{
    "ana_sayfa": "home",
    "hos_geldin": "welcome",
    "urun_listele": "list product",
    "dil_sec": "select language",
    "turkce": "Turkish",
    "ingilizce": "English",
    "cikis": "logout",
    "hakkimizda": "about us",
    "uyelikler": "memberships",
    "bize_ulasin": "contact us",
    "talep_satislar": "demand sales",
    "hosgeldiniz": "welcome",
    "nasil_calisir": "how works",
    "guvenli_ticaret": "secure commerce",
    "temsilcilik": "representativeness",
    "reklam_vermek": "advertising",
    "broker_sistemi": "broker system",
    "broker_sistemi_metin1": "The broker system is an opportunity for people who do not want to work salaried in any company or company. It offers the opportunity to work as freelance at home or at the holiday place. This platform, which is an online business model, takes place between the manufacturer and the buyer. Customers and sellers are intermediarily in the form of commission sales.",
    "broker_sistemi_metin2": "The broker system provides sales and marketing services on behalf of the company among the countries without creating any costs to manufacturers. In this way, they allow productive enterprises to reach more customers rapidly. In addition, the buyer enterprises can be rapidly accessing products in many parts of the world. With the broken system, it eliminates advertising, marketing and personnel expenses of all companies around the world. If sales are made in the broker system, the commission system and the brokers make high profit. Therefore, they become part of a winning and winning system.",
    "broker_sistemi_metin3": "By cooperating with the countries on the broker system, sales request is created on the platform where the connection with the producer and buyer companies are established. The intermediary brokers on the platform respond to purchase requests and accelerate imports and exports. Thus, faster trade environment is formed. The connection is established with the invitation code between the buyers and sellers on the platform. When new brokers are connected with the invitation code, all members earn a certain fee commission. They continue to receive regular payment from the companies invited by the brokers and who are members of the platform.",
    "nasil_calisir_metin1": "The virtual fair project is designed in accordance with the new world order. The platform includes sellers and buyers and brokers. Producer companies share their products without paying high costs on the virtual fair platform. The companies on the Virtual Fair Platform will have the opportunity to exhibit their products 24/7 worldwide with e -emPortcity. Producer companies on this platform quickly offer their products all over the world. In this way, businesses and brokers have the right to easily perform their transactions online. At the same time, manufacturers use the broker system through the virtual exhibition platform.",
    "nasil_calisir_metin2": "Foreign trade, sales, marketing needs and your travels abroad can minimize costs. They offer the opportunity to sell the products of the manufacturers on the platform in a much shorter way and at affordable costs. After becoming a member of the system, the buyer companies reach the producer companies or more sellers with broker connections. In this way, it transports its products quickly and reliably. Thanks to the virtual fair platform system, sales transactions are realized more profitable.",
    "guvenli_ticaret_metin1": " E-ExportCity is a trade platform that brings together export and import companies around the world. It maintains reliable trade activities by maintaining the safety of companies. It has been developed to eliminate the problems of businesses. At the same time, it assumed the task of preventing the possibility of defrauding companies operating within the e -emportcity platform. Businesses and brokers that continue their activities on the platform constitute the demand for products and services to trade. It allows you to carry out all your transactions from sectoral marketing field to market research. In order to perform intercontinental imports and export transactions on the world, you can contact safeticaret@e-exportcity.com. You can get support from our teams. Our expert teams take measures to protect your business against defrauding and material damage.",
    "guvenli_ticaret_metin2": "You can take the first step as a member of the platform preferred by the companies that want to announce the name of a global diameter. After becoming a member of the E-Exportcity family, notification will be sent to inform you of all developments. You will have the opportunity to introduce your brand to the world by learning the most accurate resources containing information about direct purchasing requests. The e-Exportcity Platform continues its 24/7 work to serve worldwide. With our experienced expert staff, it responds to your problems in the fastest way. Platform is waiting for its customers where many sectors such as automotive, textile, cosmetics and real estate meet with a single click for many countries around the world.",
    "reklam_vermek_metin1": " How about the opportunity to advertise your brand beyond the continents by advertising on the home page on the e-Exportcity Platform? You must be a member of the system to benefit from the service offered by the e-Exportcity platform to your business. You can take advantage of the Gold Package, which is included in the system packages on the system and benefit from our 1 month free advertising service. In addition to Gold Package Membership, you can buy one of the advertising packages by choosing bronze and silver package memberships. Once you have purchased the package you want from the membership packages, you must send an e-mail to advertising@e-exportcity.com to advertise. You should convey the company images and name of your brand you want to be shown on the home page. When you send the information about your business completely, the ad you will provide within 24 hours will be published on our home page.",
    "reklam_vermek_metin2": "All membership packages may not be enough to highlight your brand. If you want to be on the home pages by advertising, you should select gold, silver or bronze membership packages. In this way, you can introduce your company's brand and products to all over the world and increase your sales. When you advertise on the e-Exportcity platform, you can reach your company and products to a much wider audience. It offers many advantages to businesses who are members of the e-Exportcity platform. Among these advantages; Effective marketing strategy, low cost, flexibility, reaching a wide audience.",
    "temsilcilik_metin1": " If you want to be a representative on the e-Exportcity platform, you must be a member of the system. You can perform your membership transactions by using the broker section while you are a member. You can trade on this platform by using membership package options. You can create purchases and sales requests for products and view the requests on the system. Thus, you can earn independently by trade on the platform. Other services offered by the e-Exportcity platform are as follows. After you become a member to become a representative with the representative system, you can trade with the reference code defined. You can earn profit by inviting your environment, friends or businesses to the system. As you know, nowadays, everyone wants to establish their own business and be the boss of their business. The e -emportcity platform offers a market area where they can earn to anyone who wants.",
    "temsilcilik_metin2": "As a representative, you must invite at least 250 brokers or firms to the system to take part in the home page of our site. The brokers and businesses you make members have the opportunity to earn dollars regularly during the period they are members of the system. When you reach 250 members, you can be a representative. At the same time, you can get a continuous profit. If the number of representatives you invite is below 250 members, you will receive a one -time payment. You will earn $ 1 for each member you will include in the system. If you have made 100 members to the system, you will receive a one -time payment of $ 100. If the number of businesses you make a member of the system is 250 or more, you will be on the e-Exportcity platform. Also, you will constantly earn.",
    "one_cikan_urunler": "featured products",
    "one_cikan_hizmetler": "featured services",
    "referanslarimiz": "our references",
    "biz_kimiz": "who are we",
    "import_export_organizasyon": "Import-Export Organization",
    "biz_kimiz_title1": "E-Exportcity was founded to bring imports and exporters around the world together on a common platform.",
    "biz_kimiz_title2": "Our company, which serves many intercontinental countries from Asia to Africa from Europe to America, facilitates trade with a single click and is the meeting point of all sectors from textiles to cosmetics, real estate automotive.",
    "biz_kimiz_title3": "E-exportcity.com, which provides 24/7 online service, answers all questions in the fastest way with its expert consultants and experienced staff.",
    "biz_kimiz_title4": "Our company, which provides a trust -based service by taking into account customer feedback, provides a quality service with the power and approval it receives from the Business Partners and Istanbul Trade Registry Directorate (ITO).",
    "biz_kimiz_title5": "It is possible to find everything about imports and exports from sectoral demands to market research in e-Rexportcity, which offers trade opportunities for continents and countries.",
    "biz_kimiz_title6": "The first step for those who want to announce their name on a global scale and become the leader of the sector abroad begins by being a member. Once you become a member of the E-Exportcity family, you can instantly inform all commercial opportunities that include purchasing requests and you can bring your brand to the world from a professional source all over the world.",
    "misyonumuz": "Our Mission",
    "misyonumuz_title1": "Developed with a broker system, E-Rexportcity, which gives trade a whole new dimension to trade, is the new meeting point of companies. The company, which enables companies to reach each other in the international business world and aims to create a safe commercial market, brings together its experienced and expert staff and its companies to become the leader of its sector.",
    "misyonumuz_title2": "The basis of E-Exportcity, which set out with the aim of making Istanbul the capital of world trade, was laid in accordance with the business model of the digital age. E-Oxportcity, which resolves the problems in traditional trade with new world materials, grows with the goal of trust and sustainability, while analyzing the needs of its customers correctly, it brings a global solution.",
    "misyonumuz_title3": "Thanks to its technological infrastructure, it has been designed as a model in which companies that provide services within the framework of imports and exports will reduce marketing and advertising costs and increase trade activities by reaching more markets. E-Exportcity, which has been implemented with the broker system that allows companies to access the product and service needed in the easiest way, offers business partners a profitable and prestigious experience that saves time.",
    "misyonumuz_title4": "Inspired by the expectations of the companies, we make the dreams of all companies that want to announce their name in the global arena with e-RexPortcity, which we set out and built according to the new world order.",
    "uye_sayisi": "Number of Members",
    "ulke_sayisi": "Number of Countries",
    "urun_sayisi": "Number of products",
    "hedeflerimiz": "Our goals",
    "hedeflerimiz_title1": "Broker system",
    "hedeflerimiz_title2": "Trust and Sustainability ...",
    "hedeflerimiz_title3": "Solution -oriented perspective",
    "hedeflerimiz_title4": "Giving importance to customer satisfaction",
    "hedeflerimiz_title5": "Saving time",
    "hedeflerimiz_title6": "Don't be a principle to stay up -to -date by giving importance to the needs of companies ...",
    "reklam_uyeligi": "advertising membership",
    "ek_alinabilenler": "additional purchasables",
    "size_nasil_yardimci_olalim": "How can we help you",
    "mail_gonder": "mail send",
    "adres": "address",
    "yararli_linkler": "useful links",
    "sozlesmeler": "contracts",
    "iletisim": "contact",
    "bilgileri_giriniz": "enter information",
    "beni_hatirla": "remember me",
    "giris": "login",
    "kisisel_bilgiler": "personal information",
    "isim": "isim",
    "soyad": "soyad",
    "mail": "email",
    "sifre": "şifre",
    "sifre_tekrari": "şifre tekrarı",
    "referans_kodu": "reference code",
    "odeme_bilgileri": "payment information",
    "tc_numarasi": "tc number",
    "tel_numarasi": "tel number",
    "ulke": "country",
    "sehir": "city",
    "acik_adres": "open address",
    "firma_bilgileri": "company information",
    "sektor": "sektor",
    "firma_unvani": "company title",
    "firma_vergi_numarasi": "company tax number",
    "marka_ismi": "brand name",
    "kayit": "record",
    "ileri": "forward",
    "geri": "backwards",
    "tarihe_gore_sirala": "Sort by Date",
    "popiler": "popiler",
    "urun_hizmet": "product service",
    "urun": "product",
    "hizmet": "service",
    "seciniz": "select",
    "talep": "request",
    "satis": "sales",
    "turkiye": "turkey",
    "ingiltere": "england",
    "kategori": "category",
    "alt_altkategori": "sub subcategory",
    "urun_seri_numarasi": "product serial number",
    "urun_resimi": "product image",
    "devami": "continued",
    "urun_adi": "product name",
    "en_son_guncelleme_tarihi": "last updated date",
    "favori": "favorite",
    "incele": "review",
    "miktar": "amount",
    "seri_nu": "serial nu.",
    "alis_satis": "sell / buy",
    "alis": "buy",
    "aciklama": "explanation",
    "filtrele": "filter",
    "bilgiler": "information",
    "talepler": "requests",
    "satislar": "sales",
    "katalog": "catalog",
    "firmamiz": "ourcompany",
    "genel_bilgiler": "general information",
    "firma_katalogur":"company catalog",
    "diger_bilgiler": "other information",
    "menu": "menu",
    "arama": "search",
    "taksitli": "instalments",
    "ay": "month",
    "pesin": "in advance",
    "satin_al": "buy",
    "gumus": "silver",
    "altin": "gold",
    "Platinum": "Platinum",
    "aciklama_ekle": "add description",
    "sorgula": "search",
    "kaydet": "save",
    "1ay_reklam": "1 mount advert",
    "3ay_reklam": "3 mount advert",
    "12ay_reklam": "12 mount advert"
}