{
    "ana_sayfa": "ana sayfa",
    "hos_geldin": "hos_geldin",
    "urun_listele": "ürün listele",
    "dil_sec": "dil seç",
    "turkce": "turkce",
    "ingilizce": "ingilizce",
    "cikis": "cikis",
    "hakkimizda": "hakkimizda",
    "uyelikler": "uyelikler",
    "bize_ulasin": "bize ulaşın",
    "talep_satislar": "talep satışlar",
    "hosgeldiniz": "hosgeldiniz",
    "nasil_calisir": "nasıl çalişir",
    "guvenli_ticaret": "güvenli ticaret",
    "temsilcilik": "temsilcilik",
    "reklam_vermek": "reklam vermek",
    "broker_sistemi": "broker sistemi",
    "broker_sistemi_metin1": "Broker sistemi, herhangi bir firmada ya da şirkette maaşlı olarak çalışmak istemeyen kişiler için sunulan bir fırsattır. İster evinizde isterseniz tatil yerinde freelance olarak çalışma imkanı sunmaktadır. Online iş modeli olan bu platform, üretici ve alıcı firma arasında gerçekleşmektedir. Müşteri ve satıcılara aracılık yaparak komisyonlu satış şeklinde kazanç elde edilmektedir. ",
    "broker_sistemi_metin2": "Broker sistemi, üretici firmalara herhangi bir maliyet oluşturmaksızın ülkeler arasında firma adına, satış ve pazarlama hizmeti vermektedir. Bu sayede, üretici işletmelerin hızlı şekilde daha çok müşteriye ulaşılmasına olanak sunarlar. Ayrıca, alıcı işletmelerin dünyanın birçok yerine hızlı bir şekilde ürünlere ulaşması sağlanır. Brokerlik sistemi ile dünya genelindeki bütün firmaların reklam, pazarlama ve personel giderlerini ortadan kaldırmaktadır. Broker sisteminde satış yapıldığı takdirde komisyon sistemi ile brokerlerin yüksek kazanç elde etmesini sağlar. Dolayısıyla, kazandıran ve kazanan bir sistemin parçası olurlar.",
    "broker_sistemi_metin3": "Broker sistem üzerinde yer alan ülkelerle karşılıklı iş birliği yaparak, üretici ve alıcı firmalarla bağlantı kurulan platform üzerinde satış talebi oluşturulur. Platform üzerinde aracı brokerler, alım taleplerine yanıt vererek, ithalat ve ihracatlara hız kazandırmaktadır. Böylece, daha hızlı ticaret ortamının oluşması sağlanır. Platform üzerinde yer alan alıcı ve satıcılar arasında davet kodu ile bağlantı kurulmaktadır. Yeni brokerleri davet kodu ile bağlantı kurulduğunda bütün üyeler belirli bir ücret komisyonu kazanmaktadır. Brokerler tarafından davet edilen ve platforma üye yapılan firmalardan düzenli ödeme almaya devam ederler. ",
    "nasil_calisir_metin1": "Sanal fuar projesi yeni dünya düzenine uygun olarak tasarlanmıştır. Platform üzerinde satıcı ve alıcı işletmeler ve brokerler yer almaktadır. Üretici firmalar ürünlerini sanal fuar platformu üzerinde yüksek maliyet ödemeden paylaşır. Sanal fuar platformu üzerinde yer alan firmalar, E-exportcity ile ürünlerini 7/24 dünya genelinde sergileme fırsatı bulursunuz. Bu platformdaki üretici firmalar ürünlerini hızlı şekilde dünyanın her yerine sunmaktadır. Bu sayede, işletmeler ve brokerler işlemlerini online olarak kolaylıkla yapma hakkına sahip olurlar. Aynı zamanda, üretici firmalar, sanal fuar platformu üzerinden broker sisteminden faydalanırlar. ",
    "nasil_calisir_metin2": "Dış ticaret, satış, pazarlama ile ilgili ihtiyaçları ve yurtdışı seyahatlerinizin, maliyetleri minimum seviyeye indirebilir. Üretici firmaların platform üzerindeki ürünlerini çok daha kısa yoldan ve uygun maliyetlerle satma olanağı sunarlar.  Alıcı firmalar, sisteme üye olduktan sonra alım talebi oluşturarak üretici firmalara ya da broker bağlantılarıyla, daha fazla satıcı firmaya ulaşır. Bu sayede, hızlı ve güvenilir şekilde ürünlerini ulaştırmaktadır. Sanal fuar platformu sistemi sayesinde çok daha karlı şekilde satış işlemleri gerçekleşmektedir.",
    "guvenli_ticaret_metin1": " E-exportcity dünyanın dört bir yanındaki ihracat ve ithalat firmalarını buluşturan bir ticaret platformudur. Firmaların güvenliğini koruyarak güvenilir ticaret faaliyetlerini yürütmektedir. İşletmelerin sorunlarını ortadan kaldırmak üzere geliştirilmiştir. Aynı zamanda, E-exportcity platformu içerisinde faaliyette bulunan firmaların dolandırılma olasılığını engelleme görevini üstlenmiştir. Platform üzerinde faaliyetlerini sürdüren işletmeler ve brokerler ticaret yapmak için ürün ve hizmet talebini oluşturur. Sektörel pazarlama alanından, pazar araştırmalarına varana kadar bütün işlemlerinizi gerçekleştirmenize olanak sunar.  Dünya üzerinde kıtalar arası ithalat ve ihracat işlemlerini gerçekleştirmek için, güvenliticaret@e-exportcity.com mail adresiyle iletişime geçebilirsiniz. Konuyla ilgili ekiplerimizden destek alabilirsiniz. Alanında uzman ekiplerimiz işletmenizi dolandırılma ve maddi zarara karşı koruyacak önlemler almaktadır.",
    "guvenli_ticaret_metin2": "Global çapta adını duyurmak isteyen firmaların tercih ettiği platforma üye olarak ilk adımı atabilirsiniz. E-exportcity ailesine üye olduktan sonra sizleri bütün gelişmelerden haberdar etmek için bildirim gönderilecektir. Doğrudan alım talepleriyle ilgili bilgileri içeren en doğru kaynakları birinci elden öğrenerek, markanızı dünya çapına tanıtma fırsatınız olur. E-exportcity platformu online olarak dünya genelinde hizmet vermek üzere, 7/24 çalışmalarına devam etmektedir. Deneyimli uzman kadromuzla sizlerin sorunlarını en hızlı şekilde cevap verir. Dünya çapındaki birçok ülkeye tek bir tıkla otomotiv, tekstil, kozmetik ve gayrimenkul gibi sektörlerin buluştuğu platform müşterilerini beklemektedir.",
    "reklam_vermek_metin1": " E-exportcity platformu üzerinde ana sayfada reklam vererek markanızı kıtalar ötesine ulaştırma fırsatına ne dersiniz? E-exportcity platformunun, işletmenize sunduğu hizmetten faydalanmak için sisteme üye olmalısınız. Sistem üzerinde üye paketleri içinde olan, Gold paketten yararlanıp 1 aylık ücretsiz reklam hizmetimizden yararlanabilirsiniz. Gold paket üyeliğinin yanı sıra bronz ve gümüş paket üyeliklerini tercih ederek reklam paketlerinden bir tanesini satın alabilirsiniz. Üyelik paketleri içerisinden dilediğiniz paketi satın aldıktan sonra, reklam vermek için reklamver@e-exportcity.com mail adresine mail göndermeniz gerekir. Ana sayfada gösterilmesini istediğiniz firma görsellerini ve markanızın ismini iletmelisiniz. İşletmeniz hakkındaki bilgilerin eksiksiz olarak gönderdiğinizde, 24 saat içinde verdiğiniz reklam ana sayfamızda yayınlanacaktır.",
    "reklam_vermek_metin2": "Üyelik paketlerinin tamamı markanızı öne çıkarmak için yeterli olmayabilir. Reklam vererek ana sayfalarda yer almak istiyorsanız, gold, gümüş ya da bronz üyelik paketlerini seçmelisiniz. Bu sayede, firmanızın markası ve ürünlerinizi dünyanın dört bir yanına tanıtıp satışlarınızı arttırmanız mümkün. E-exportcity platformu üzerinde reklam verdiğiniz zaman, firmanızı ve ürünlerinizi çok daha geniş kitleye ulaştırabilirsiniz. E-exportcity platformuna üye olan işletmelere birçok avantaj sunar. Bu avantajlar arasında; etkili pazarlama stratejisi, düşük maliyet, esneklik, geniş kitleye ulaşma gelmektedir.",
    "temsilcilik_metin1": " E-exportcity platformunda temsilci olmak isterseniz, sisteme üye olmalısınız. Üye olurken broker bölümünü kullanarak üyelik işlemlerinizi gerçekleştirebilirsiniz.  Bu platformda üyelik paket seçeneklerinden yararlanarak ticaret yapabilirsiniz. Ürünlerle ilgili alış ve satış talebi oluşturabilir ve talepleri sistem üzerinde görüntüleyebilirsiniz. Böylece, bağımsız olarak platformda ticaret yaparak kazanç elde edebilirsiniz. E-exportcity platformunun size sunduğu diğer hizmetler şu şekildedir. Temsilcilik sistemi ile temsilci olmak için üye olduktan sonra size tanımlanan referans kodu ile ticaret yapabilirsiniz. Çevrenizi, arkadaşlarınızı ya da işletmeleri sisteme davet ederek kazanç elde edebilirsiniz. Biliyorsunuz ki, günümüzde artık herkes kendi işini kurup işinin patronu olmak istemektedir. E-exportcity platformu, isteyen herkese kazanç elde edebilecekleri pazar alanı sunar. ",
    "temsilcilik_metin2": "Temsilci olarak sitemizin ana sayfasında yer almak için sisteme en az, 250 broker ya da firma davet etmeniz gerekir. Üye yaptığınız brokerler ve işletmeler sisteme üye oldukları süre boyunca aylık düzenli olarak dolar kazanma fırsatı elde eder. 250 üyeye ulaştığınızda temsilci olma imkanınız vardır. Aynı zamanda, sürekli olacak bir kazanç elde edebilirsiniz. Davet ettiğiniz temsilci sayısı 250 üyenin altında kalırsa tek seferlik bir ödeme alırsınız. Sisteme dahil edeceğiniz her üye için 1$ kazanacaksınız. Sisteme 100 üye yaptınız taktirde   tek seferlik 100$ ödeme alırsınız. Sisteme üye yaptığınız işletmelerin sayısı 250 ve üzeri olduğunda E-exportcity platformunda yer alırsınız. Ayrıca, sürekli olarak kazanç elde edersiniz. ",
    "one_cikan_urunler": "öne çıkan ürünler",
    "one_cikan_hizmetler": "öne çıkan hizmetler",
    "referanslarimiz": "referanslarımız",
    "biz_kimiz": "Biz Kimiz",
    "import_export_organizasyon": "İmport-Export Organizasyon",
    "biz_kimiz_title1": "E-exportcity, dünyanın dört bir yanındaki ithalat ve ihracatçı firmaları ortak bir platformda buluşturmak amacıyla kuruldu.",
    "biz_kimiz_title2": "Asya’dan Afrika’ya Avrupa’dan Amerika’ya kıtalar arası birçok ülkeye hizmet veren şirketimiz tek tıkla ticareti kolaylaştırarak tekstilden kozmetiğe, gayrimenkulden otomotive kadar tüm sektörlerin buluşma noktası oluyor.",
    "biz_kimiz_title3": "7/24 online hizmet veren E-exportcity.com, her biri alanında uzman danışmanları ve deneyimli kadrosuyla tüm soruları en hızlı şekilde yanıt veriyor.",
    "biz_kimiz_title4": "Müşteri geri bildirimlerini dikkate alarak güvene dayalı bir hizmet sunan şirketimiz, iş ortakları ve İstanbul Ticaret Sicil Müdürlüğü’nden (İTO) aldığı güç ve onayla kaliteli bir hizmet veriyor.",
    "biz_kimiz_title5": "Kıtalar ve Ülkeler arası ticaret olanağı sunan E-exportcity ‘de sektörel taleplerden Pazar araştırmalarına kadar ithalat ve ihracata dair her şeyi bulmak mümkün",
    "biz_kimiz_title6": "Adını global çapta duyurmak ve yurt dışında sektörünün lideri olmak isteyenler için ilk adım üye olmakla başlıyor. E-exportcity ailesinin üyesi olduktan sonra doğrudan alım talepleri içeren tüm ticari fırsatlardan anında haberdar olup, markanızı profesyonel bir kaynaktan tüm dünyayla buluşturabilirsiniz.",
    "misyonumuz": "Misyonumuz",
    "misyonumuz_title1": "Broker sistemiyle geliştirilerek ticarete yepyeni bir boyut kazandıran E-exportcity, şirketlerin yeni buluşma noktası oluyor. Uluslararası iş dünyasında firmaların birbirine en hızlı şekilde ulaşmasını sağlayan ve güvenli bir ticaret pazarı oluşturmayı hedefleyen şirket, deneyimli ve uzman kadrosu ile sektörünün lideri olmaya aday şirketlerini bir araya getiriyor.",
    "misyonumuz_title2": "İstanbul’u dünya ticaretinin başkenti yapma hedefiyle yola çıkan E-exportcity’nin temeli, dijital çağın iş yapış modeline uygun olarak atıldı. Geleneksel ticarette yaşanan aksaklıkları, yenidünya materyalleri ile çözüme kavuşturan E-exportcity, güven ve sürdürülebilirlik hedefiyle büyürken, müşterilerinin ihtiyaçlarını doğru analiz ederek, küresel ölçekte çözüm getiriyor.",
    "misyonumuz_title3": "Sahip olduğu teknolojik altyapısı sayesinde yüksek müşteri memnuniyeti sunan E-xportcity.com, ithalat ve ihracat çerçevesinde hizmet veren şirketlerin, pazarlama ve reklam maliyetlerini azaltacakları ve daha çok pazara ulaşarak ticaret faaliyetlerini artıracakları bir model olarak tasarlandı. Şirketlerin ihtiyaç duyduğu ürün ve hizmete en kolay yoldan ulaşmalarını sağlayan broker sistemiyle hayata geçirilen E-exportcity, iş ortaklarına zamandan tasarruf yaptıran, kazançlı ve prestijli bir deneyim sunuyor.",
    "misyonumuz_title4": "Şirketlerin beklentilerinden ilham alarak yola çıktığımız ve yeni dünya düzenine göre inşa ettiğimiz E-exportcity ile adını global arenada duyurmak isteyen tüm şirketlerin hayallerini gerçeğe dönüştürüyoruz.",
    "uye_sayisi": "Üye Sayısı",
    "ulke_sayisi": "Ülke Sayısı",
    "urun_sayisi": "Ürün Sayısı",
    "hedeflerimiz": "Hedeflerimiz",
    "hedeflerimiz_title1": "Broker Sistemi",
    "hedeflerimiz_title2": "Güven ve Sürdürülebilirlik...",
    "hedeflerimiz_title3": "Çözüm Odaklı Bakış Açısı",
    "hedeflerimiz_title4": "Müşteri Memnuniyetine Önem Verme",
    "hedeflerimiz_title5": "Zaman Tasarrufu",
    "hedeflerimiz_title6": "Şirketlerin İhtiyaçlarına Önem Vererek Güncel Kalmayı Prensip Edinme...",
    "reklam_uyeligi": "reklam üyeliği",
    "ek_alinabilenler": "ek alınabilenler",
    "size_nasil_yardimci_olalim": "Size Nasıl Yardımcı Olalım",
    "mail_gonder": "mail gönder",
    "adres": "adres",
    "yararli_linkler": "yararli_linkler",
    "sozlesmeler": "sözlesmeler",
    "iletisim": "iletisim",
    "bilgileri_giriniz": "bilgileri giriniz",
    "beni_hatirla": "beni hatırla",
    "giris": "giriş",
    "kisisel_bilgiler": "kişisel bilgiler",
    "isim": "isim",
    "soyad": "soyad",
    "mail": "email",
    "sifre": "şifre",
    "sifre_tekrari": "şifre tekrarı",
    "referans_kodu": "referans kodu",
    "odeme_bilgileri": "odeme bilgileri",
    "tc_numarasi": "tc numarası",
    "tel_numarasi": "tel numarasi",
    "sehir": "sehir",
    "acik_adres": "açik adres",
    "firma_bilgileri": "firma bilgileri",
    "sektor": "sektör",
    "firma_unvani": "firma unvanı",
    "firma_vergi_numarasi": "firma vergi numarası",
    "marka_ismi": "marka ismi",
    "kayit": "kayıt",
    "ileri": "ileri",
    "geri": "geri",
    "tarihe_gore_sirala": "Tarihe Göre Sırala",
    "popiler": "popiler",
    "urun_hizmet": "ürün hizmet",
    "urun": "ürün",
    "hizmet": "hizmet",
    "seciniz": "secin",
    "talep": "talep",
    "satis": "satiş",
    "ulke": "ülke",
    "turkiye": "türkiye",
    "ingiltere": "ingiltere",
    "kategori": "kategori",
    "alt_altkategori": "alt altkategori",
    "urun_seri_numarasi": "ürün seri numarası",
    "urun_resimi": "urun resmi",
    "devami": "devamı",
    "urun_adi": "ürün adı",
    "en_son_guncelleme_tarihi": "en son güncelleme tarihi",
    "favori": "favori",
    "incele": "incele",
    "miktar": "miktar",
    "seri_nu": "seri nu.",
    "alis_satis": "satış / alış",
    "alis": "alış",
    "aciklama": "açiklama",
    "filtrele": "filtrele"
}